# -*- coding: utf-8 -*-
# @Date    : 2022-11-04 16:10
# @Author  : chenxuepeng


key = [
    '银行账户',
    '结算账户',
    '专户',
    '保证金账户',
    '法院执行款账户',
    '账户开立',
    '财政',
    '保值增值',
    '存放银行',
    '存款存放',
    '资金存放',
    '定期存放',
    '资金托管',
    '代理银行',
    '国库集中支付代理银行',
    '国库现金管理',
    '合作金融机构',
    '合作银行',
    '竞争性存放',
    '理财产品',
    '托管银行',
    '银行服务',
    '承销',
]

area_dict = [
    '福建省', '福州', '莆田', '泉州', '漳州', '龙岩', '三明', '南平', '宁德', '永安', '邵武',
    '漳平', '福清', '宁德', '石狮', '武夷山', '晋江', '南安', '建瓯', '长乐', '龙海', '建阳', '福鼎'
]
